IDEA StatiCa Open Model
ISDSetting Properties
Compatible with IDEA StatiCa Beta 21.0 - beta
The ISDSetting type exposes the following members.
Properties
Name | Description
Cover
 Concrete cover
Top
See Also
Reference
ISDSetting Class
IdeaRS.OpenModel.Detail Namespace